[
    {
        "id": 1001,
        "name": "Аватар: Путь воды",
        "image": "10",
        "shortName": "Аватар",
        "category": "Movies",
        "description": "После принятия образа аватара солдат Джейк Салли становится предводителем народа на'ви и берет на себя миссию по защите новых друзей от корыстных бизнесменов с Земли. Теперь ему есть за кого бороться — с Джейком его прекрасная возлюбленная Нейтири. Когда на Пандору возвращаются до зубов вооруженные земляне, Джейк готов дать им отпор.",
        "rating": 7.9,
        "marks": 5334
        
    },
    {
        "id": 2,
        "name": "Кит",
        "image": "12",
        "shortName": "Кит",
        "category": "Movies",
        "description": "Страдающий ожирением мужчина по имени Чарли когда-то бросил семью ради любовника. Оказавшись на пороге смерти, он пытается восстановить отношения с дочерью-подростком Элли, которую не видел несколько лет.",
        "rating": 7.8,
        "marks": 2355
       
    },
    {
        "id": 3,
        "name": "Всё везде и сразу",
        "image": "23",
        "shortName": "Всё везде и сразу",
        "category": "Movies",
        "description": "В жизни Эвелин царит бардак. Она никак не может составить налоговый отчёт, пожилой отец постоянно требует внимания, муж витает в облаках, а ещё и дочка привела свою девушку знакомиться с семьёй. Во время визита в налоговую всё запутывается ещё сильнее — оказывается, Эвелин может скакать по параллельным вселенным и получать доступ к воспоминаниям и навыкам других версий самой себя. И теперь, в полнейшем хаосе, женщине придётся противостоять загадочной злой сущности, которая решила разрушить не только этот мир, но и всю мультивселенную.",
        "rating": 7.3,
        "marks": 1853
       
    },
    {
        "id": 4,
        "name": "Джон Уик 4",
        "image": "27",
        "shortName": "Джон Уик 4",
        "category": "Movies",
        "description": "Джон Уик находит способ одержать победу над Правлением Кланов. Однако, прежде чем он сможет заслужить свою свободу, ему предстоит сразиться с новым врагом и его могущественными союзниками.",
        "rating": 7.1,
        "marks": 5201
        
    },
    {
        "id": 5,
        "name": "Уэнсдэй",
        "image": "w1",
        "shortName": "Уэнсдэй",
        "category": "Series",
        "description": "Уэнсдэй, дочь Гомеса и Мортиши Аддамс, учится в академии Nevermore. Ей предстоит освоить экстрасенсорные способности, чтобы остановить местного серийного убийцу и раскрыть тайну родителей.",
        "rating": 8.1,
        "marks": 9409
        
    },
    {
        "id": 6,
        "name": "Отчаянные домохозяйки",
        "image": "w2",
        "shortName": "Отчаянные домохозяйки",
        "category": "Series",
        "description": "В центре событий - четыре современные домохозяйки, которые живут в тихом пригороде и отчаянно ищут личного счастья.Сьюзан осталась одна после того, как муж променял её на секретаршу. Бывшая фотомодель, а ныне неверная жена, Габриель вышла замуж по расчёту, а потом поняла, что нуждается не в деньгах, а в настоящей любви, и завела роман с юным садовником. Бри пытается сохранить разваливающийся брак и найти общий язык с сыном-наркоманом и слишком рано повзрослевшей дочерью. Линнет поставила крест на блестящей карьере в крупной компании, чтобы посвятить всё свое время воспитанию детей.Внезапное самоубийство их подружки Мэри Элис Янг оставляет всех в недоумении и заставляет искать разгадку ее смерти. Мэри расстается с жизнью, но обретает способность проникать во все секреты, спрятанные за наглухо закрытыми дверями этого благополучного американского пригорода.",
        "rating": 8.2,
        "marks": 7435
    
    },
    {
        "id": 7,
        "name": "Офис",
        "image": "w3",
        "shortName": "Офис",
        "category": "Series",
        "description": "Сериал о трудовых буднях небольшого регионального офиса крупной компании, обитатели которого целыми днями должны терпеть закидоны своего непутевого босса.",
        "rating": 8.6,
        "marks": 6436
   
    },
    {
        "id": 8,
        "name": "Очень странные дела",
        "image": "w4",
        "shortName": "Очень странные дела",
        "category": "Series",
        "description": "1980-е годы, тихий провинциальный американский городок. Благоприятное течение местной жизни нарушает загадочное исчезновение подростка по имени Уилл. Выяснить обстоятельства дела полны решимости родные мальчика и местный шериф, также события затрагивают лучшего друга Уилла – Майка. Он начинает собственное расследование. Майк уверен, что близок к разгадке, и теперь ему предстоит оказаться в эпицентре ожесточенной битвы потусторонних сил.",
        "rating": 8.4,
        "marks": 3422
   
    }
]
