
[
    {
        "id": 1,
        "name": "Don Ford",
        "email": "caesar.zieme@kacey.net",
        "profileImage": "first",
        "likes": "12.2K",
        "text": "Режиссеры маленького шедевра «Человек швейцарский нож» возвращаются с еще более амбициозным и странным фильмом. Нам невероятно повезло, что картина вышла в прокат в России. Большего подарка и не придумать."
    },
    {
        "name": "Louisa Poole",
        "email": "heloise.kub@gmail.com",
        "profileImage": "second",
        "likes": "34.5K",
        "id": 2,
        "text": "Какая-то ужасная, мутная муть..Если сравнивать сюжет с первым сезоном сериала «Почему женщины убивают», где герои тоже перемешались в нескольких измерениях, то сравнение будет явно не в пользу «Все везде и сразу”."
    },
    {
        "name": "Brent Neal",
        "email": "christina_raynor@hotmail.com",
        "profileImage": "third",
        "likes": "22.2K",
        "id": 3,
        "text": "Сам персонаж Фрейзера — отражение фильма. Странный, нескладный, местами отвратительный, немного оптимистичный. Но добрые глаза выдают поэзию. Мозаика из едва уловимой ауры замкнутого пространства. "
    },
    {
        "id": 4,
        "name": "Don Ford",
        "email": "caesar.zieme@kacey.net",
        "profileImage": "fourth",
        "likes": "12.2K",
        "text": "Я не буду судить эту картину строго, потому что ничего от неё и не ожидала. Я понимаю, почему все так накинулись на Кэмерона, мол, разочаровал. Конечно, за 14 лет накопилась такая интрига, коэффициент зрительского ожидания зашкаливал, и даже если бы фильм получился на 10/10, картину всё равно ругали бы, потому что зрителя передержали, а этого делать ни в коем случае нельзя. Я смотрела вторую часть лишь ради красивой картинки и увлекательного сюжета, никаких завышенных ожиданий, и киноделы с этим справились. Но какой бы непритязательной я ни была, у меня всё равно возникла пара вопросиков."
    },
    {
        "name": "Louisa Poole",
        "email": "heloise.kub@gmail.com",
        "profileImage": "second",
        "likes": "34.5K",
        "id": 5,
        "text": "Первые две вступительные сцены ничего интересного из себя не представляют - просто вводят в курс дела, как самолёт с запрещённым грузом упал в заповеднике, а косолапый вместо мёда нашёл 'лакомство' позабористее. Дальше зритель может немного заскучать, ибо нас постепенно и неторопливо знакомят с действующими лицами, которые по той или иной причине оказались в лесу. "
    },
    {
        "name": "Brent Neal",
        "email": "christina_raynor@hotmail.com",
        "profileImage": "third",
        "likes": "22.2K",
        "id": 6,
        "text": "Очень качественный мультфильм... Еще раз! ОЧЕНЬ КАЧЕСТВЕННЫЙ МУЛЬТФИЛЬМ!..Работа проделана действительно большая... Выверено всё с точностью до миллиметра: каждый шаг, каждое действие, каждый мотив, каждое напутствие и каждый урок!"
    }
]
